/* Alert from app phrase. */
"Alert from %@" = "Warnung von %@";

/* Cancel */
"Cancel" = "Abbrechen";

/* Voice group 2 name */
"Female" = "Weiblich";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Möchten Sie den Kurzbefehl wirklich ohne Sondertasten festlegen?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Es wurden keine Sondertasten angegeben.";

/* Use without a modifier key. */
"Use without a modifier key" = "Ohne Sondertasten verwenden";

/* Voice group 1 name */
"Male" = "Männlich";

/* Voice group 3 name */
"Novelty" = "Außergewöhnlich";

/* Play button text. */
"Play" = "Abspielen";

/* Stop button text. */
"Stop" = "Stopp";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Sprachausgabe";

/* Label next to "best" voices */
"Recommended" = "Empfohlen";

